atk
autoconf
byobu
cairo
cmake
coreutils
fontconfig
fontforge
gdbm
gdk-pixbuf
gettext
ghc
git
glib
gnu-sed
gobject-introspection
gtk+
harfbuzz
haskell-platform
icu4c
intltool
jpeg
libcroco
libevent
libffi
librsvg
libtiff
libxml2
libyaml
little-cms
little-cms2
lynx
macvim
mercurial
mysql
openjpeg
pango
pcre
pidof
pil
pixman
pkg-config
poppler
python3
rbenv
rdesktop
readline
ruby
ruby-build
sqlite
tmux
tree
vim
wget
xz
zsh
